brew "antigen"
brew "asdf"
brew "curl"
brew "deno"
brew "fzf"
brew "git"
brew "goenv"
brew "grep"
brew "neovim"
brew "pyenv"
brew "rbenv"
brew "stow"
brew "tmux"
brew "volta"
brew "zsh"



